<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/modules/main/include/prolog_before.php");

?> 
<?php phpinfo(); ?>
<?
// if (CModule::IncludeModule('iblock')) {
//     $properties = CIBlockProperty::GetList(
//         Array("sort" => "asc", "name" => "asc"),
//         Array("ACTIVE" => "Y", "IBLOCK_ID" => 67)
//     );
    
//     $arr = [
//         "Мощность",
//         "Тип",
//         "Источник питания",
//         "Макс.Загрузка белья",
//         "Расход воды",
//         "Скорость вращ. при отджиме",
//         "Тип загрузки",
//         "Подошва",
//         "способ подключения",
//         "Всего комфорок",
//         "Цвет",
//         "Габариты",
//         "Гриль",
//         "Духовка",
//         "Объем духовки",
//         "Цвет",
//         "Ширина встраиваня",
//         "Диамтр патрубка",
//         "Фильтр",
//         "Тип",
//         "Тип",
//         "Мощность",
//         "Конструкция",
//         "Объем",
//         "возраст",
//         "Размер рамы",
//         "Диамтр колес", 
//         "Тип",
//         "Насос ",
//         "Длина",
//         "Предел взвешивания",
//         "Мощность",
//         "Тип",
//         "Мощность",
//         "Макс. вес",
//         "Мощность",
//         "мощность",
//         "количество авто. программ",
//         "Мощность",
//         "Общий объем",
//         "класс энергопотреебления",
//         "Мощность",
//         "Макс.частота",
//         "Диагональ",
//         "Входы",
//         "Емоссть аккум.",
//         "Чувствительность",
//         "Шумоподавлни",
//         "Тип",
//         "Аккум.",
//         "Диагональ",
//         "Обсл.площадь",
//         "Мощн. в реж. обогрева",
//         "Мощн. в реж. охлаждения",
//         "тип",
//         "площадь обогрва",
//         "Обсл. площадь",
//         "продолжиительность работы",
//         "Диагональ",
//         "Разрешение",
//         "Достп в интернет",
//         "Диагональ",
//         "емкость аккумулятора",
//         "Объм встр. памяти",
//         "Объеем опер. памяти",
//         "Тип экрана",
//         "частота обновлния эрана",
//         "5Г",
//         "Тип",
//         "Разрешение",
//         "Емкость аккумулятора",
//         "Размер встроенной памяти",
//         "Размер оперативной памяти",
//         "Рабочая область",
//         "Разрешение ввода",
//         "Чувствительность к нажатию"
//     ];
//     $arFields = Array('SMART_FILTER' => 'Y', 'IBLOCK_ID' => 67);
//     $addToSmart = new CIBlockProperty(); 
//     while ($prop_fields = $properties->GetNext()) {
//         $propId = $prop_fields['~ID'];
//         if (in_array($prop_fields["NAME"], $arr)) {
//             $arFields['SMART_FILTER'] = 'Y';
//         } else {
//             $arFields['SMART_FILTER'] = 'N';
//         } 
//         if(!$addToSmart->Update($propId, $arFields))
//             echo $addToSmart->LAST_ERROR; 
//     }
// }
?>

