<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Webmoney");
?>Оплачивайте заказ через безопасную систему электронных денег<b> WebMoney.
  <br />

  <br />
</b>Чтобы воспользоваться WebMoney, просто выберите этот способ оплаты при оформлении заказа. После этого вы будете автоматически направлены на страницу, где сможете внести оплату за заказ.
<br />
 
<br />
Независимо от выбранного метода оплаты к заказу прилагаются все необходимые документы. 
<br />
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>