«iLab-Shop» – интернет-магазин по продаже бытовой и компьютерной техники по самым низким ценам. <br>
 Магазин предлагает быструю и бесплатную доставку в городах Алматы и Астана, а также недорогую, но быструю доставку курьерской почтой во все регионы Казахстана. <br>
<br>
 Магазин открыт в 2012 году и за это время зарекомендовал себя надежным продавцом и партнером. <br>
 <br>
Вся продукция, реализуемая в интернет-магазине «iLab-Shop», имеет официальную гарантию от производителя. Постоянно в продаже не менее 10 000 товаров различных категорий. Ассортимент ежедневно обновляется, а также пополняется новинками.