<?// -------------------------------------------------------------------------------------------------- iLaB
$MESS['ILAB_SHOP']			= 'Настройки интернет-магазина iLab shop';

$MESS['F_IBLOCK_TYPE']		= 'Тип инфоблока формы';
$MESS['F_IBLOCK_ID']		= 'Инфоблок формы';
$MESS['FORM']				= 'Форма';
$MESS['I_PRICE_CODE']		= 'Тип цены';

$MESS['I_PERSON']			= 'Тип плательщика - Заказать товар';
$MESS['I_PAY_SYSTEM']		= 'Платёжная система - Заказать товар';
$MESS['I_DELIVERY']			= 'Служба доставки - Заказать товар';
// ---------------------------------------------------------------------------------------------------- iLaB?>