<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Яндекс.Money");
?><b>Что такое Яндекс.Деньги? </b> 
<br />
 
<br />
 Яндекс.Деньги &ndash; доступный и безопасный способ платить за товары и услуги через Интернет. Оплачивать заказы можно в реальном времени на сайте платежной системы. 
<br />
 
<br />
 Интерфейс платежной системы &laquo;Яндекс.Деньги&raquo; прост, понятен и удобен как для опытных, так и для начинающих пользователей. Для открытия счета в Яндекс.Деньгах достаточно зарегистрироваться на сайте. Следующий шаг - внесение денег на счет. Это можно сделать через терминалы, системы денежных переводов, предоплаченные карты, а также банки (в том числе банковские карты) во всех регионах Казахстана. Деньги со счета можно в любой момент использовать для расчетов за услуги и покупки через Интернет. Платежи Яндекс.Деньгами мгновенные, комиссия за них не взимается. 
<br />
 
<br />
 Посмотрите, какие возможности пополнения счета есть в вашем регионе, и откройте счет в Яндекс.Деньгах. 
<br />
   
<br />
 <b>Как оплатить заказ в нашем интернет-магазине через Яндекс.Деньги? </b> 
<br />
 
<ol> 
  <li> Зарегистрируйтесь в системе Яндекс.Деньги и пополните свой счет.</li>
 
  <li>Добавьте интересующий товар из каталога интернет-магазина в корзину и перейдите к оформлению заказа. </li>
 
  <li>В процессе оформления заказа выберите в качестве платежной системы - Яндекс.Деньги </li>
 
  <li>Подтвердите заказ, после чего система выдаст сообщение о успешном формировании заказа и предложит перейти к оплате заказа на сайте платежной системы Яндекс.Деньги (рис.). Для продолжения нажмите на кнопку Оплатить. </li>
 </ol>
 <img border="0" width="548" height="390" title="оплата заказа через яндекс.деньги" alt="оплата через yandex.деньги" src="http://www.tradetelecom.ru/images/ya-dengi.PNG"  /><img border="0" width="548" height="390" title="оплата заказа через яндекс.деньги" alt="оплата через yandex.деньги" src="http://www.tradetelecom.ru/images/ya-dengi.PNG"  /><font size="2"> </font><font size="2"> 
  <br />
 </font> 
<br />
     5. Далее выберите подходящий способ оплаты: Яндекс.Кошелек (оплата через сайт платежной системы) или Интернет.Кошелек (специальное приложение) и следуйте рекомендациям системы! <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>