<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Помощь покупателю");
?>Процедура покупки товара в нашем Интернет-магазине очень проста и состоит из нескольких шагов. <br>
 <br>
 <b>1. Оформление заказа</b> <br>
 <br>
 После выбора товара нажмите кнопку В корзину — товар добавится в вашу корзину. <br>
 Далее, если вы закончили выбирать товар, нажмите кнопку ваша корзина. <br>
 На странице ваша корзина будут перечислены все выбранные вами товары. <br>
 В поле Количество вы можете изменить количество товара для покупки. После изменения количества товара необходимо нажать кнопку Пересчитать для пересчета итоговой суммы заказа. <br>
 В колонке Действия над каждым товаром можно произвести следующие действия: либо удалить товар из корзины, либо отложить товар на будущее. <br>
 Также можно ввести код скидки в соответствующее поле. <br>
 <br>
 <b>2. Оформление и подтверждение заказа</b> <br>
 <br>
 После ввода необходимой информации о доставке товара (ФИО получателя, адрес доставки, контактные данные, вариант доставки, способ оплаты и т.д) для оформления заказа вам нужно нажать кнопку Оформить заказ. <br>
 <br>
 Копия заказа будет выслана на ваш e-mail, указанный при оформлении заказа. <br>
 <br>
 <b>Внимание! </b>Неправильно указанный номер телефона, неточный или неполный адрес могут привести к дополнительной задержке! Пожалуйста, внимательно проверяйте ваши персональные данные при регистрации и оформлении заказа. <br>
 <br>
 Через некоторое время (обычно в течение часа) после оформления покупки, с вами свяжется наш менеджер по контактным данным, указанным при оформлении заказа. С менеджером можно будет согласовать точное время и сроки доставки, а также уточнить детали. <br>
 <br>
 <b>Примечание:</b> Для постоянных клиентов на сайте магазина есть Регистрация. В своем кабинете вы можете просмотреть содержимое корзины, историю своих заказов, а также повторить или отказаться от заказа, подписаться на рассылку новостей магазина. <br>
 <br>
 <b>3. Оплата и цены</b> <br>
 Цены, указанные на сайте, являются окончательными и не требуют доплат при стандартных условиях поставки. Все налоги включены в стоимость товара. <br>
 <br>
 <b>Внимание! </b>Для каждого отдельного заказа возможен только один способ оплаты на ваш выбор. Оплата заказа по частям различными способами невозможна. <br>
 <br>
 <b>Возможные способы оплаты:</b> <br>
<ul class="i_typical_ul">
	<li>Наличный расчет (наличными курьеру при доставке)</li>
	<li>Денежный перевод</li>
	<li>Онлайн оплата</li>
	<li>Банковской картой</li>
</ul><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>