<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Наличными курьеру");
?>Оплата производится курьеру наличными в тенге при получении заказа. Вместе с товаром передается товарный и кассовый чеки. 
<br />
 
<br />
 Цены, указанные в нашем интернет-магазине , являются окончательными и не требуют доплат при стандартных условиях поставки. Все налоги включены в стоимость товара. 

<p class="i_typical_p">
 Убедительная просьба оплату предоставлять без сдачи, у курьера может ее не оказаться. 
</p>
 Курьерская доставка доступна для жителей города Алматы. 
<br />
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>