Приглашаем всех посетить нашу компанию - <b>QMAX-VISION</b>, широкий аcсортимент товара и доступные цены Вас приятно удивят!!!<br>
 <br>
 Наш основной профиль - оптовая продажа компьютерной техники. Мы предлагаем широкий ассортимент LCD мониторов различных производителей - QMAX, LG, ViewSonic, Acer и др., разнообразие современных моделей кейсов, сетевого оборудования, компьютерных комплектующих, компьютерных мышей и клавиатур, а так же источники бесперебойного питания.<br>
 <br>
 Основные приоритеты деятельности компании - это уважение наших партнеров и доверие клиентов. Одна из наших задач - подбор оптимального товара с учетом бюджета клиента, его пожеланий и принципов.<br>
<h3></h3>
<h3 class="i_typical_text_center">
Главные преимущества нашей компании: </h3>
<ul class="i_typical_ul">
	<li>оперативность и своевременная доставка товара клиенту;<br>
 </li>
	<li>приоритет в обслуживании с выделением персонального менеджера;</li>
	<li>прием и подтверждение заказа в удобном для клиента виде (ICQ, Skype, e-mail);</li>
	<li>оплата товара в удобной для клиента форме;</li>
	<li>регулярное предоставление информации о наличии специальных предложений и цен на наши товары;</li>
	<li>дополнительные скидки и специальные условия для постоянных Клиентов</li>
</ul>
 <br>
<ul class="i_typical_ul">
</ul>
 <br>
 Вышеназванные факторы помогут нам в построении идеальной модели сотрудничества, и Вы увидите, насколько более эффективной стала Ваша работа и экономичными стали Ваши расходы на компьютерную технику. На сегодняшний день клиентами нашей компании являются многие компании, как в городе Алматы, так и в регионах.<br>
 <br>
 <b>Мы будем рады видеть Вас в рядах наших клиентов!</b><br>
 <b> </b><br>
 <b>
Отношения бесценны, все остальное у нас почти даром!</b><br>