<ol class="i_typical_ol">
	<li>Срок доставки заказа до офиса исполнителя заказа составляет от 7 до 12 рабочих дней.<br>
	</li>
	<li>При досрочном отказе Заказчика от заказа - предоплата не возврощается.</li>
	<li>При невыполнении заказа в указанный срок - Заказчик может отказаться от данного договора купли-продажи товара на заказ и вернуть уплаченную за товар сумму в полном размере, либо продолжить ожидание выполнения заказа.</li>
	<li>После поступления заказа в офис Исполнителя заказа, Заказчик обязуется забрать заказ из офиса Исполнителя заказа в течение 10 (десяти) рабочих дней, оплатив полный остаток стоимости заказа.</li>
	<li>Стороны договорились, что при неисполнении Заказчиком своей обязанности забрать заказ от Исполнителя заказа и оплатить остаток стоимости заказа, по истечении 10 (десяти) рабочих дней с момента уведомления по СМС или электронной почте, оборудование становится невостребованным Заказчиком. Заказчик тем самым отказывается от своего права на данное имущество (оборудование, заказ), и Исполнитель заказа имеет право реализовать данное имущество третьим лицам.</li>
	<li>Никаких дополнительных обязательств перед Заказчиком, ожидаемых или подразумеваемых, кроме вышеуказаных, Исполнитель заказа не несёт.&nbsp;</li>
</ol>