<?// ---------------------------------------------------------------------------------------------------- iLaB
$MESS['I_SWIPE_NAME']					= 'JQ префикс для Swiper';
$MESS['I_SWIPE_NAME_TIP']				= 'К примеру "new" (для Новинок)';
$MESS['I_TITLE_NAME']					= 'Заголовок';
$MESS['I_TITLE_LINK_NAME']				= 'Ссылка для заголовка';
$MESS['I_STICKER_NAME']					= 'Свойства стикеров';
$MESS['I_DEALER_PRICE_NAME']			= 'Символьный код оптовой цены(диллерская)';
$MESS['I_DEALER_PRICE_NAME_TIP']		= 'Цены для дилеров';
$MESS['I_IWIDE_BLOCK']					= 'Ширина карточки товара на всю ширину на главной';
$MESS['I_SHOW_NUMBER']					= 'Использовать выбор количество при покупке товара';
$MESS['I_PRICE_MATRIX']					= 'Использовать [матрицу цен]';
$MESS['I_WATER_MARK']					= 'Использовать водяной знак';
$MESS['I_WATER_MARK_TIP']				= 'Путь к файлу (/local/templates/ilab_it_shop/tmpl/img/watermark.png)';
$MESS['I_MAX_PROP_PRICE']			= 'Использовать зачёркнутую цену из свойства - MAX_PRICE (максимальная цена)';
//    ---------------------------------------------------------------------------------------------------- iLaB?>