<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Доставка");
?><h2>Доставка по всем городам Казахстана </h2>
<h3>Бесплатная доставка по городу Алматы</h3>
Доставка осуществляется&nbsp;в квадрате улиц: <br>
 Аль – Фараби, Рыскулова, ВОАД, Саина<br>
<h3>Доставка за пределы квадрата рассчитывается менеджером индивидуально от 1000 тенге<br>
</h3>
<h3>Доставка по Казахстану</h3>
<h3>Порядок работы с региональными клиентами:</h3>
<ul class="i_typical_ul">
	<li>Вы оформляете заказ на нашем сайте.<br>
 </li>
	<li>Товары из вашего заказа проверяются на наличие в течение 24 часов и резервируются на три рабочих дня.</li>
	<li>После этого рассчитываются способы доставки и сумма к оплате. Информация высылается вам на электронную почту.</li>
	<li>Далее вам необходимо оплатить заказ по реквизитам, которые вам были высланы по электронной почте.</li>
	<li>Как только заказ укомплектован (при условии поступления на наш счет оплаты) – он отправляется в транспортную компанию. После чего вам направляется уведомление об отправке.</li>
</ul>
 <br>
<h3>Способы доставки:</h3>
<ul class="i_typical_ul">
	<li>Курьерские компании. На сегодняшний день мы сотрудничаем с компанией Exline<br>
 </li>
	<li>Или предложенные вами способы доставки.</li>
</ul>
<h3>Условия доставки:</h3>
 Заказы, оформленные&nbsp; до 14:00 в рабочие дни, доставляются в течение сегодняшнего дня (при наличии свободного курьера) или на следующий рабочий&nbsp; день (по некоторым товарам – через&nbsp; &nbsp; &nbsp;один рабочий день)<br>
 <br>
 Заказы, оформленные&nbsp; после 14:00 в рабочие дни, доставляются на следующий, или через один рабочий день.<br>
 <br>
 Заказы, оформленные в субботу и воскресенье, доставляются в понедельник или вторник<br>
 <br>
 В субботу и воскресенье доставка временно не работает.<br>
 <br>
<h3>Примечания по доставке:</h3>
<ul class="i_typical_ul">
	<li>Работы по переносу мебели или техники внутри квартиры, настройка техники и обучение ее использованию сотрудниками службы доставки не производится<br>
 </li>
	<li>Проверка работоспособности товаров и консультация в обязанности курьера не входят.</li>
	<li>После подписания накладной ответственность за порчу товара несет получатель.</li>
	<li>В случае возврата товара стоимость доставки удерживается с покупателя (ЗРК от 04.05.10 №274-IV «О защите прав потребителей»).</li>
	<li>Доставка заказов производится только по адресу, указанному при оформлении заказа.</li>
</ul>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>