<?// -------------------------------------------------------------------------------------------------- iLaB
$MESS['ILAB_SHOP'] 					= 'Настройки интернет-магазина iLab shop';

$MESS['IBLOCK_TYPE']				= 'Тип инфоблока';
$MESS['IBLOCK_ID']					= 'Инфоблок';

$MESS['IBLOCK_SHOW_PRICE_COUNT']	= 'Выводить цены для количества';

$MESS['I_DEPTH_LEVEL']				= 'Уровень вложености';
$MESS['I_PRICE_CODE']				= 'Тип цены';
$MESS['I_STICKER_NAME']				= 'Свойства стикеров';
$MESS['I_DIR']						= 'Директория где сейчас находимся(не трогать!)';
$MESS['I_HIDE_MENU']				= 'Скрытое меню';
$MESS['I_NUMBER_ELEMENT_1LVL']		= 'Показать количество элементов в пунктах меню(1 уровень)';
$MESS['I_NUMBER_ELEMENT_NLVL']		= 'Показать количество элементов в пунктах меню(остальные уровни, кроме 1 уровня)';
$MESS['I_MENU_EXTENSION']			= 'Меню без раскрывания';
$MESS['I_MENU_ICON_TOP']			= 'Иконка сверху';
$MESS['I_MENU_LINE']				= 'Разделительные линии между пунктами';
$MESS['I_COLOR_SCHEME']				= 'Применить цветовую схему для меню';
$MESS['I_REVERSE_IMAGE']			= 'Инвертировать картинки(белый/Цветной)';
$MESS['I_SHOW_SECT_MENU']			= 'Исключить разделы из меню';
$MESS['I_REMOVE_ICON']				= 'Убрать иконки с меню';
$MESS['I_MAX_PROP_PRICE']			= 'Использовать зачёркнутую цену из свойства - MAX_PRICE (максимальная цена)';
$MESS['I_COUNT_COL']                = 'Количество колонок в подменю';
$MESS['I_MOBILE_ICON']              = 'Иконки для мобильного меню';
$MESS['I_VIEW']						= 'Вид меню';


$MESS['CP_BCS_CONVERT_CURRENCY']	= 'Показывать цены в одной валюте';
$MESS['CP_BCS_CURRENCY_ID']			= 'Валюта, в которую будут сконвертированы цены';
// ---------------------------------------------------------------------------------------------------- iLaB?>