<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Платежной картой");
?>Оплата банковской платежной картой осуществляется с помощью процессингового центра АО &quot;Казкоммерцбанк&quot; epay.kkb.kz. 
<br />
 
<br />
 Производить оплату можно всеми видами кредитных карт международных платежных систем <b>Visa International, EuroPay (MasterCard/Eurocard), DinersClub, American Express</b>, эмитированными в любом банке, также дебетными (электронными) картами <b>(Maestro, Cirrus)</b>, и бонусными карточками GoCard эмитированными в АО &quot;Казкоммерцбанк&quot;. 
<br />
 
<br />
 При оплате заказа удерживается только комиссия за обслуживание вашей карты согласно договору с банком-эмитентом. Оплату комиссии за транзакцию в размере 3,5% наш интернет-магазин берет на себя. 
<p class="i_typical_p">
 <b>Внимание! </b>При несовпадении данных получателя заказа, с данными держателя карточки, менеджер в праве потребовать от клиента копии платежной карточки и документа, удостоверяющего личность. 
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>