<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Денежным переводом");
?>Оплата производится через отделение банков , по выставленному счету.
<br />
 
<br />
 Оплатить покупку, сделанную в нашем интернет-магазине, вы можете в любом коммерческом банке. 
<br />
 
<br />
 В банке вам необходимо заполнить бланк, указав свои личные данные. При себе необходимо иметь удостоверение личности и счет на оплату который будет выслан менеджерами Интернет-магазина.
<br />
 
<br />
 Оплата поступает на наш расчетный счет в течение двух рабочих дней. После получения суммы заказа на расчетный счет товар будет отправлен выбранным вами способом доставки. 
<br />
 
<br />
 Оплата производится на расчетный счет компании в банке. 
<br />
 
<br />
 РНН: 600400583445 
<br />
 ИИК: KZ25319A010000461303 
<br />
 Банк: АФ АО &quot;БанкТуранАлем&quot; в г.Алматы 
<br />
 БИК: ABKZKZKX 
<br />
 Кбе: 17 
<br />
 БИН: 070640009562 
<br />
 С-во НДС: Серия: 60001, № 0009920 от 13.12.09г. 
<br />
 Юридический адрес: 050040, г. Алматы, м-н. Коктем 1, д. 51, кв. 13. 
<br />
 
<br />
 Вид платежа: Оплата заказа №____ от __________ через интернет-магазин 
<br />
 Сумма: _________тенге 
<br />
 
<br />
 Если после истечения указанного срока статус вашего заказа в Личном кабинете не изменился на &quot;Оплачен&quot; вам необходимо связаться с нашими менеджерами любым удобным для вас способом (он-лайн чат, телефон, электронная почта) и сообщить ФИО плательщика, номер заказа, дату и сумму платежа, и при необходимости выслать на наш E-mail скан-копию квитанции перевода. 
<br />
 
<br />
 
<br />
 
<br />
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>