<?// -------------------------------------------------------------------------------------------------- iLaB
$MESS['ILAB_SHOP']			   = 'Настройки интернет-магазина iLab shop';

$MESS['IBLOCK_TYPE']		   = 'Тип инфоблока';
$MESS['IBLOCK_ID']			   = 'Инфоблок';
$MESS['IBLOCK_PROPERTY']	   = 'Свойства';
$MESS['SECTION_ID']			   = 'ID раздела';
$MESS['I_LIMIT_TEASER']		   = 'Ограничить количество тизеров до';
$MESS['I_POINT']			   = 'Количество тизеров в строке';
$MESS['I_RAND_ONE']			   = 'Один рандомный элемент с базы';
$MESS['I_TITLE']		       = 'Название заголовка';
$MESS['I_TITLE_LINK']		   = 'Ссылка для заголовка';
$MESS['I_TOP_TEASER_TEMPLATE'] = 'Шаблон тизера';
// ---------------------------------------------------------------------------------------------------- iLaB?>